/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Erotin";
"Space"="Väli";
"Small Space"="Pieni väli";
"Flexible Space"="Joustava väli";
"Customize"="Muokkaa";
"Print"="Tulosta";
"Fonts"="Kirjasimet";
"Colors"="Värit";

/* Help Tags */
"customize help (short)"="Muokkaa";
"customize help (long)"="Avaa muokkauspaneelin";

/* Toggle Toolbar menu item text */
"HideToolbar"="Kätke työkalupalkki";
"ShowToolbar"="Näytä työkalupalkki";
